ritm2 = 'Молодёжный форум <b>«РИТМ»</b>\
            \n\n✅ Тематика грантов: социально-значимые проекты\
            \n\n🕗 Дата проведения: <b>18 - 24 июля</b>\
            \n⌛ Срок подачи заявки: <b>до 13 июля (12:00 по МСК)</b> включительно\
            \n📍  Место проведения: <b>«Детский оздоровительный лагерь «Березовая роща» (Омская область, Саргатский район, д. Андреевка)</b>\
            \n💰 Грант <b>до 1 500 000 рублей</b>\
            \n🧍 Принять участие могут граждане РФ в возрасте от 18 до 35 лет\
            \n📞 Горячая линия: +7 (913) 605-13-40\
            \n\n🤳🏻 Регистрация открыта на <a href="https://grants.myrosmol.ru/events/4def75bf-91d5-4ec3-8b5b-c1a1c7395365">странице мероприятия в АИС Росмолодёжь</a>\
            '
#всероссийские физики
tavrida1 = 'Молодёжный образовательный форум <b>Таврида-АРТ</b>\
            \n\n✅ Тематика грантов в более чем <a href="https://tavrida.art/artschools">10 направлениях</a> (экология, история, молодёжные медиа, искусство, социальная сфера и др.)\
            \n\n🕗 Дата проведения: <b>12 июня - 5 октября</b>\
            \n⌛ Срок подачи заявки: <b>в зависимости от выбранной площадки</b>\
            \n📍 Место проведения: <b>«Арт-парк Таврида» (Крым, г. Судак, бухта Капсель)</b>\
            \n💰 Грант <b>до 1 500 000 рублей</b>\
            \n🧍 Принять участие могут граждане РФ в возрасте от 18 до 35 лет\
            \n\n🤳🏻 Регистрация открыта на сайте и <a href="https://events.myrosmol.ru/events/tavrida">странице мероприятия в АИС Росмолодёжь</a>\
            \n\n➡️ <a href="https://tavrida.art/">Сайт форума</a>\
            '

shum4 = 'Всероссийский молодёжный форум <b>«Шум»</b>\
            \n\n❌ <b>Закончился срок подачи заявок</b>. Ниже Вы можете ознакомиться с информацией о форуме и подготовиться к участию в нём следующем году\
            \n\n✅ Тематика грантов: Продакшн, PR, Дизайн, Digital, Люди (инфлюенс-маркетинг и блогеры)\
            \n\n🕗 Дата проведения: <b>21-27 июня</b>\
            \n📍 Место проведения: <b>г. Калининград</b>\
            \n🧍 Принять участие могут молодые люди от 18 до 35 лет. На форум приглашают молодых креаторов, блогеров, продюсеров, PR и digital-менеджеров, видеографов, фотографов, подкастеров, маркетологов и других специалистов в области медиа, а также студентов профильных специальностей\
            \n\n➡️ <a href="https://vk.com/shum_forum">Группа ВК форума</a>\
            '
ladoga5 = 'Молодёжный образовательный форум <b>«Ладога»</b>\
            \n\n❌ <b>Закончился срок подачи заявок</b>. Ниже Вы можете ознакомиться с информацией о форуме и подготовиться к участию в нём следующем году\
            \n\n✅ Тематика грантов: «Добровольчество»; «Студенческие инициативы»; «Инициативы творческой молодежи»; «Развитие социальных лифтов»; «Молодежные медиа»; «Патриотическое воспитание»; «Профилактика негативных проявлений в молодежной среде и межнациональное взаимодействие»; «Спорт, ЗОЖ, туризм»; «Укрепление семейных ценностей»\
            \n\n🕗 Дата проведения: <b>5-11 сентября</b>\
            \n📍 Место проведения: <b>Ленинградская область</b>\
            \n💰 Грант <b>до 1 500 000 рублей</b>\
            \n🧍 Принять участие могут молодые люди от 18 до 35 лет\
            \n\n➡️ <a href="https://ladogaforum.com">Сайт форума</a>\
            '

tersm6 = 'Молодёжный образовательный форум <b>«Территория смыслов»</b>\
            \n\n✅ Тематика грантов: страна возможностей, образование, волонтеры, политика, ИТ, экология\
            \n\n🕗 Дата проведения: <b>июль-август</b>\
            \n⌛ Срок подачи заявки: <b>в зависимости от выбранной смены</b>\
            \n📍 Место проведения: <b>Ленинградская область</b>\
            \n💰 Грант <b>до 1 500 000 рублей</b>\
            \n🧍 Принять участие могут молодые люди от 18 до 35 лет\
            \n\n🤳🏻 Регистрация открыта на <a href="https://events.myrosmol.ru/events/territoriasmyslov">странице мероприятия в АИС Росмолодёжь</a>\
            \n\n➡️ <a href="https://vk.com/terrascientiaforum">Группа ВК форума</a>\
            '

birusa7 = 'Молодёжный образовательный форум <b>«Бирюса»</b>\
            \n\n❌ <b>Закончился срок подачи заявок</b>. Ниже Вы можете ознакомиться с информацией о форуме и подготовиться к участию в нём следующем году\
            \n\n✅ Тематика грантов: Студенческие инициативы; Добровольчество; Развитие социальных лифтов; Инициативы творческой молодежи; Патриотическое воспитание; Спорт, ЗОЖ, туризм; Профилактика негативных проявлений в молодежной среде и межнациональное взаимодействие; Укрепление семейных ценностей; Молодежные медиа\
            \n\n🕗 Дата проведения: <b>июль-август</b>\
            \n📍 Место проведения: <b>г.Дивногорск</b>\
            \n💰 Грант <b>до 1 500 000 рублей</b>\
            \n🧍 Принять участие могут молодые люди от 18 до 35 лет\
            \n\n➡️ <a href="https://timbiryusa.ru/">Сайт форума</a>\
            '

sreda8 = 'Молодёжный образовательный форум <b>«Среда»</b>\
            \n\n❌ <b>Закончился срок подачи заявок</b>. Ниже Вы можете ознакомиться с информацией о форуме и подготовиться к участию в нём следующем году\
            \n\n✅ Тематика грантов: Город культурный, Город разумный , Город молодёжный, Город здоровый, Город туристический\
            \n\n🕗 Дата проведения: <b>11-20 июля</b>\
            \n📍 Место проведения: <b>Белгородская область</b>\
            \n💰 Грант <b>до 1 500 000 рублей</b>\
            \n🧍 Принять участие могут архитекторы, урбанисты, дизайнеры городских пространств и менеджеры общественных пространств в возрасте от 18 до 35 лет\
            '

ivolga9 = 'Молодёжный образовательный форум <b>«iВолга»</b>\
            \n\n❌ <b>Закончился срок подачи заявок</b>. Ниже Вы можете ознакомиться с информацией о форуме и подготовиться к участию в нём следующем году\
            \n\n✅ Тематика грантов: Студенческие инициативы, Добровольчество, Развитие социальных лифтов, Инициативы творческой молодежи, Патриотическое воспитание, Спорт, ЗОЖ, туризм, Профилактика негативных проявлений в молодежной среде и межнациональное взаимодействие, Укрепление семейных ценностей, Молодежные медиа\
            \n\n🕗 Дата проведения: <b>21-29 июля</b>\
            \n📍 Место проведения: <b>Мастрюковская поляна (г.Самара)</b>\
            \n💰 Грант <b>до 1 500 000 рублей</b>\
            \n🧍 Принять участие могут молодые люди от 18 до 35 лет\
            \n\n➡️ <a href="https://ivolgaforum.ru/">Сайт форума</a>\
            '

utro10 = 'Коммьюнити-форум <b>«Утро»</b>\
            \n\n✅ Комьюнити-форум «УТРО» – это экосистема по поддержке и развитию молодежных НКО и объединений. Все участники овладеют навыками построения сообществ и реализации полезных проектов.\
            \n\n🕗 Дата проведения: <b>В зависимости от выбранной смены</b>\
            \n⌛ Срок подачи заявки: <b>до 26 июня</b>\
            \n📍 Место проведения: <b>г. Ханты-Мансийск</b>\
            \n💰 Грант <b>до 1 500 000 рублей</b>\
            \n🧍 Принять участие могут молодые люди от 18 до 35 лет\
            \n\n🤳🏻 Регистрация открыта на <a href="https://events.myrosmol.ru/events/utro">странице мероприятия в АИС Росмолодёжь</a>\
            \n\n➡️ <a href="https://xn--2022-45dlnh.xn--p1ai/">Сайт форума</a>\
            '

ostrova11 = 'Молодёжный образовательный форум <b>«ОстроVа»</b>\
            \n\n❌ <b>Закончился срок подачи заявок</b>. Ниже Вы можете ознакомиться с информацией о форуме и подготовиться к участию в нём следующем году\
            \n\n✅ Тематика грантов: патриотизм и территориальное развитие, туризм и гостеприимство, креативные индустрии и IT\
            \n\n🕗 Дата проведения: <b>13 - 19 августа</b>\
            \n📍 Место проведения: <b>Южно-Сахалинск (Сахалинская область)</b>\
            \n💰 Грант <b>до 1 500 000 рублей</b>\
            \n🧍 Принять участие могут молодые люди от 18 до 35 лет\
            \n\n➡️ <a href="https://ostrova2021.ru/">Сайт форума</a>\
            '

mashuk12 = 'Молодёжный образовательный форум <b>«Машук»</b>\
            \n\n✅ Всероссийский молодежный форум «Машук 2022» - это пространство смыслов, идей и открытий. Культурно-познавательный туризм, практики межнационального общения, просветительское волонтерство, новые форматы образования – участники «Машука» смогут не только узнать новое, но и принять участие в разработке новых инструментов и проверке своих идей в деле!\n\n🕗 Дата проведения: <b>13 - 27 августа</b>\
            \n\n🕗 Дата проведения: <b>13 - 27 августа</b>\
            \n⌛ Срок подачи заявки: <b>до 30 июня</b>\
            \n📍 Место проведения: <b>г.Пятигорск</b>\
            \n💰 Грант <b>до 1 500 000 рублей</b>\
            \n🧍 Принять участие могут молодые люди от 18 до 35 лет\
            \n\n🤳🏻 Регистрация открыта на <a href="https://events.myrosmol.ru/events/mashuk">странице мероприятия в АИС Росмолодёжь</a>\
            \n\n➡️ <a href="https://vk.com/forum_mashuk">Группа ВК форума</a>\
            '

rostov13 = 'Молодёжный образовательный форум <b>«Ростов»</b>\
            \n\n✅ Площадка для обмена опытом между молодыми людьми, занятыми в агропромышленной отрасли, разработки инициатив и решений по повышению качества жизни и работы в сельской местности.\
            \n\n🕗 Дата проведения: <b>7 - 11 сентября</b>\
            \n⌛ Срок подачи заявки: <b>до 1  августа</b>\
            \n📍 Место проведения: <b>Ростовская область</b>\
            \n💰 Грант <b>до 1 000 000 рублей</b>\
            \n🧍 Принять участие могут молодые люди от 18 до 35 лет\
            \n\n🤳🏻 Регистрация открыта на <a href="https://events.myrosmol.ru/events/rostov">странице мероприятия в АИС Росмолодёжь</a>\
            \n\n➡️ <a href="https://xn--b1atfbajbjjfi.xn--p1ai/">Сайт форума</a>\
            '

amur14 = 'Молодёжный образовательный форум <b>«Амур»</b>\
            \n\n✅ В 2022 году Амур станет образовательной площадкой по трем направлениям: спорт и здоровый образ жизни, семейные ценности, предпринимательство.\
            \n\n🕗 Дата проведения: <b>28 сентября - 4 октября</b>\
            \n⌛ Срок подачи заявки: <b>до 22 августа</b>\
            \n📍 Место проведения: <b>Хабаровский край</b>\
            \n💰 Грант <b>до 1 500 000 рублей</b>\
            \n🧍 Принять участие могут молодые люди от 18 до 35 лет\
            \n\n🤳🏻 Регистрация открыта на <a href="https://events.myrosmol.ru/events/amur">странице мероприятия в АИС Росмолодёжь</a>\
            \n\n➡️ <a href="http://myamur.ru/#rec455476791/">Сайт форума</a>\
            '

predpr15 = 'Всероссийский форум молодых предпринимателей\
            \n\n✅Площадка, которая объединит молодёжь регионов России, заинтересованную в поддержке инициатив и развитии предпринимательства.\
            \n\n🕗 Дата проведения: 4 - 8 августа\
            \n⌛️ Срок подачи заявки: до 1 июля\
            \n📍 Место проведения: г.Ижевск\
            \n💰 Грант до 1 500 000 рублей\
            \n🧍 Принять участие могут молодые люди от 18 до 35 лет\
            \n\n🤳🏻 Регистрация открыта на <a href="https://events.myrosmol.ru/events/forum_molodyh">странице мероприятия в АИС Росмолодёжь</a>\
            \n\n➡️ <a href="https://vk.com/rosmolodez.business">Группа ВК форума</a>\
            '

ekosis16 = 'Всероссийский молодежный экологический форум «Экосистема»\
            \n\n✅ Миссия Форума – объединение усилий молодежи в области сохранения природных ресурсов для будущих поколений в интересах устойчивого развития страны.\
            \n\n🕗 Дата проведения: 29 августа - 4 сентября\
            \n⌛️ Срок подачи заявки: до 29 июля\
            \n📍 Место проведения: Камчатский край\
            \n💰 Грант до 1 500 000 рублей\
            \n🧍 Принять участие могут молодые люди от 18 до 35 лет\
            \n\n🤳🏻 Регистрация открыта на <a href="https://events.myrosmol.ru/events/ecosystema">странице мероприятия в АИС Росмолодёжь</a>\
            \n\n➡️ <a href="https://vk.com/forum_ekosistema">Группа ВК форума</a>\
            '

rzhev17 = 'Всероссийский молодежный военно-исторический поисковый форум «Ржевская битва: Вахта памяти»\
            \n\n✅ Всероссийский молодежный военно-исторический поисковый форум «Ржевская битва: Вахта памяти» – это историко-просветительская площадка в формате профильных выездных смен для представителей молодёжи в возрасте от 18 до 35 лет, не вовлеченной в программы сохранения исторической памяти о событиях времён Великой Отечественной войны 1941-1945 годов.\
            \n\n🕗 Дата проведения: 18 - 31 июля\
            \n⌛️ Срок подачи заявки: до 16 июля\
            \n📍 Место проведения: Тверская область\
            \n💰 Грант до 1 500 000 рублей\
            \n🧍 Принять участие могут молодые люди от 18 до 35 лет\
            \n\n🤳🏻 Регистрация открыта на <a href="https://grants.myrosmol.ru/events/d7904a51-910f-480a-9d23-283da7ef023a">странице мероприятия в АИС Росмолодёжь</a>\
            \n\n➡️ <a href="https://vk.com/forumvr2022">Группа ВК форума</a>\
            '

#нко гранты
#Омск
omskgrant1 = 'Конкурсный отбор <b>ОМСК.ГРАНТ.РФ</b>\
            \n\n✅ Тематика грантов: здравоохранение, охрана здоровья граждан, пропаганда здорового образа жизни; поддержка молодежных проектов, реализация которых охватывает виды деятельности, предусмотренные статьей 31.1 Федерального закона «О некоммерческих организациях»; поддержка проектов в области науки, образования, просвещения; поддержка проектов в области культуры и искусства; патриотическое воспитание граждан, сохранение исторической памяти; защита прав и свобод человека и гражданина; охрана окружающей среды и защита животных; укрепление межнационального и межрелигиозного согласия; развитие общественной дипломатии и поддержка соотечественников; развитие институтов гражданского общества; поддержка добровольчества (волонтерства); развитие физической культуры и спорта;\
            \n\n🕗 Дата проведения: <b>второе полугодие (дата уточняется)</b>\
            \n⌛ Срок подачи заявки: <b>-</b>\
            \n📍 Место проведения: <b>Online</b>\
            \n💰 Без ограничений по сумме грантовой поддержки. Общая сумма грантового фонда - 2,4 млн. рублей\
            \n🧍 Некоммерческие организации, признаваемые социально ориентированными некоммерческими организациями в соответствии с Федеральным законом «О некоммерческих организациях»\
            \n\n➡️ <a href="https://xn--j1adfn.xn--80af5akm8c.xn--p1ai/">Сайт гранта</a>\
            '
#Россия
fondkult1 = 'Фонд культурных инициатив\
            \n\n❌ <b>Закончился срок подачи заявок</b>. Ниже Вы можете ознакомиться с информацией о форуме и подготовиться к участию в нём следующем году\
            \n\n✅ Проекты в области культур, искусства и креативных (творческих) индустрий\
            \n\n🕗 Дата проведения: <b>20 апреля - 31 августа</b>\
            \n📍 Место проведения: <b>Online</b>\
            \n💰 Без ограничений по сумме грантовой поддержки\
            \n🧍 Принять участие могут НКО, коммерческие организации, ИП, муниципальные учреждения и предприятия\
            \n\n➡️ <a href="https://xn--80aeeqaabljrdbg6a3ahhcl4ay9hsa.xn--p1ai/">Сайт гранта</a>\
            '

fondgorch3 = 'Фонд поддержки публичной дипломатии им. А.М. Горчакова\
            \n\n✅ Миссия Фонда – поощрение развития сферы публичной дипломатии и содействие формированию благоприятного для России общественного, политического и делового климата за рубежом.\
            \n\n⌛ Срок подачи заявки: <b>15 июля - 15 августа</b>\
            \n📍 Место проведения: <b>Online</b>\
            \n💰 Без ограничений по сумме грантовой поддержки\
            \n🧍 Претендовать на получение гранта могут российские, иностранные и международные некоммерческие неправительственные организации,и партнерства, а также общественные организации и объединения. Их деятельность должна быть связана с внешней политикой и международными отношениями.\
            \n\n➡️ <a href="https://gorchakovfund.ru/">Сайт гранта</a>\
            '

fondprez4 = 'Президентские гранты\
            \n\n✅ Фонд президентских грантов — единый оператор грантов Президента Российской Федерации, предоставляемых на развитие гражданского общества. Миссия фонда – создание условий и возможностей для самореализации инициативных и неравнодушных людей в некоммерческом секторе.\
            \n\n⌛ Срок подачи заявки: <b>1 сентября - 15 октября</b>\
            \n📍 Место проведения: <b>Online</b>\
            \n💰 Без ограничений по сумме грантовой поддержки\
            \n🧍 Принять участие могут НКО, коммерческие организации, ИП, муниципальные учреждения и предприятия\
            \n\n➡️ <a href="https://xn--80afcdbalict6afooklqi5o.xn--p1ai/">Сайт гранта</a>\
            '