mer1 = 'Какое-то мероприятие <b>ГРАНТ</b>\
            \n\n✅ Мероприятие по гранту\
            \n🕗 Дата проведения: <b>25-27 мая</b>\
            \n📍 Место проведения: <b>Skuratov</b> у минспорта\
            \n📞 Горячая линия: +7 (913) 605-13-40\
            \n\n🤳🏻 Регистрация открыта в <a href="https://myrosmol.ru/event/95116">АИС «Молодежь России</a>\
            '
mer2 = 'Какое-то мероприятие <b>ГРАНТ2</b>\
            \n\n✅ Мероприятие по гранту2\
            \n🕗 Дата проведения: <b>25-27 мая</b>\
            \n📍 Место проведения: <b>Skuratov</b> у минспорта\
            \n📞 Горячая линия: +7 (913) 605-13-40\
            \n\n🤳🏻 Регистрация открыта в <a href="https://myrosmol.ru/event/95116">АИС «Молодежь России</a>\
            '